[
    {
        "url": "http://www.rmzxb.com.cn/c/2023-02-27/3299508.shtml",
        "title": "十年两会·温暖记忆丨“种下石榴树，开出团结花”——人民政协网",
        "content": "首页>要闻\n\n \n十年两会·温暖记忆丨“种下石榴树，开出团结花”\n 新华社乌鲁木齐2月26日电题：“种下石榴树，开出团结花” 新华社记者董博婷、王秋韵、周晔 见到新疆和田地区策勒县巴什玉吉买村党支部书记买买提依布热依木·买买提明时，他站在南疆干燥热烈的春风里，笑着朝我们猛劲儿挥手。 “我的朋友们，欢迎你们！”操着流利了许多的普通话，他抓着几个丰收季存下的大石榴往我们手里塞。 “这是‘团结果’‘幸福果’嘞！”说起一段关于石榴的往事，买买提依布热依木笑得合不拢嘴。 那是2017年3月10日，习近平总书记来到十二届全国人大五次会议新疆代表团参加审议。买买提依布热依木就落实惠民政策等发言后，对总书记说：“我还想汇报一件事。” “你讲。”总书记用鼓励的眼神望着他。 “您不久前给库尔班大叔的家人回了信。他们一家人非常高兴，托我带来几张照片给您看，还说一定像总书记信中嘱托的那样，永远记得党的恩情，像石榴籽一样紧紧地抱在一起。” 总书记一边端详照片一边微笑着说：“真是人丁兴旺啊。” 总书记关切地问：“你家里有没有结对的？” “有有有”“自从开始搞结对认亲活动，汉族的同志来了，我们也主动找他们，我们一块劳动，一家亲。”买买提依布热依木一下打开了“话匣子”。 听了他的回答，总书记欣慰地点点头，微笑着说：“结对认亲能够很认真、很讲实效地开展起来，对促进民族团结很有意义。” 总书记的话语，让买买提依布热依木想到了远在家乡的汉族“亲戚”，在他来京开会的这段时间，正帮他打理着家里的蔬菜大棚。 他不禁有些激动，亮起嗓门说了声：“党的政策亚克西！” 习近平总书记回应他：亚克西！ 回到新疆后，买买提依布热依木走村串户，把总书记对新疆发展的重视和对百姓生活的关心讲给乡亲们听；他走进学校，给孩子们讲“石榴籽”的寓意；他创办了“石榴花人民调解工作室”，给大家解决困难、调解矛盾……几年过去，他发现村民间的关系越来越和谐，村干部的工作越来越顺手。 走在路上，买买提依布热依木一会儿指着成片的石榴树，介绍石榴酒厂的红火，一会儿又开心地说起民族团结的故事。 四五个孩子结伴从我们身边跑过，亲切地喊他“代表爸爸”。路过的村民也簇拥过来，和“买书记”唠上几句，问的尽是村里今年还有什么发展规划。 看着围拢过来的村民，买买提依布热依木说：“习近平总书记多次强调‘民族团结是发展进步的基石’，只有安定团结，各项生产生活才能有序开展。咱们大家一定要齐心协力，种下石榴树，开出团结花，结出幸福果！” 石榴的栽种季就在眼前，村里到处都是忙碌的景象。待到五六月份，火红的石榴花又将开遍这片绿洲。 买买提依布热依木的眼中充满憧憬，他用骄傲的口吻告诉我们：“从和田到若羌的铁路开通了，内地的客商来往更方便了，全国的朋友都能尝到我们的石榴有多甜！”（完）  编辑：朱建华  \n关于我们|\n        广告服务|\n        网站律师|\n        网站声明|\n        联系我们\n \n        中国人民政治协商会议全国委员会主管·人民政协报社主办法律顾问：北京市兰台律师事务所 本网站所刊登的新闻和各种信息未经协议授权不得使用或转载\n广播电视节目制作经营许可证（京）字第20070号  京ICP备09078172号\n京公网安备 11010802035063号   互联网新闻信息服务许可证：10120170079\n        违法和不良信息举报电话：010-88146989   举报邮箱：rmzxw@rmzxb.com.cn\n违法和不良信息举报中心"
    },
    {
        "url": "https://www.bjnews.com.cn/detail/167740918014982.html",
        "title": "京津冀交通圈，保障我的“双城生活” — 新京报",
        "content": "京津冀交通圈，保障我的“双城生活” \n                            在北京工作、在固安生活，幸福感挺高，固安这几年医疗、商业、城市景观都有了很大变化。                         区域之间握手协作，区域内的人们又会有怎样的动作？在京津冀协同发展的大背景下，环京地区深度融合、一体化交通网络“跑”了起来，同城化效应日益显著。   身在廊坊、天津的人，被北京的职业发展机会吸引，逐渐便利的通勤条件助推他们过上“双城生活”；原来租住在北京的“北漂”们，选择停泊在北三县或河北环京地区，有的直接在落脚处找到了新工作，有的在两城之间日日往返，一点点见证着三地通勤变得越来越便利。   我过着“双城生活”，但幸福指数很高   讲述人：张志兴，40岁 2016年在燕郊安家，某央企职工    2022年夏天，张志兴（左）和爱人（右）带着孩子外出游玩。受访者供图   我是河北邯郸人，2009年3月来到北京，开启了我的“北漂”生涯。刚来北京时，我是“蜗居一族”，最窘迫的时候我和3个室友一起挤在一间8平方米的房内。后来随着经济条件好转，换了更宽敞的房子，2015年我和老婆与另一对夫妻合租了丰台南三环的一个两居室。   就这样，我在北京租了几年房，一直到2015年2月才来燕郊买房，当时房价是一平方米9000多元。2016年6月房子交到我们手里，我们要从北京过去弄房子，周末基本都在忙房子的事，装修差不多花三四个月。   到2016年10月，国庆期间，我们正式结束了“北漂”“蜗居”生活，住进了燕郊这处属于我们自己的房子。虽然燕郊已经出了北京，但离北京很近，很方便，而且有自己家的感觉完全不一样。   为什么选择在北三县定居？在我买房的时候，北京的房价就算是通州也比燕郊高很多，我本人又是河北人，户口不在北京。我们当时在燕郊买房是可以送户口的，有了户口我们就是燕郊人，我们两口子和两个孩子都有了一个“家”。再就是，我们对燕郊也有一种期待，它离北京尤其是北京城市副中心这么近，之后的相关政策肯定会越来越好。   搬到燕郊后，我们就开始了“双城生活”。我早上五点半到六点起床，开车半小时左右到潞城地铁站，坐30站到单位。由于是6号线始发站，上去都有座位，我就坐着刷刷手机、睡睡觉。全程大概两个小时到两个半小时，每天要花5个小时左右在路上。晚上大概8点左右到家。我老婆在北三环上班，生活节奏跟我差不多。   虽然过着“双城生活”，但我觉得在燕郊住着比在北京舒服，幸福指数很高。燕郊这里交通很便捷，商场、超市、购物中心都有，物价也比北京低，上学也很方便，小区对面就有学校。我的生活也很充实，工作之余，我发现身边有很多单身男女，想帮大家找到如意的另一半，就和朋友成立了一个相亲组织，建起了“中国红娘月老公益群”，帮大家公益介绍对象。   我是燕郊这几年发展的亲历者，这里的发展越来越好，而且有越来越多的利好消息，比如有从北京到燕郊的公交车、定制的大巴，还有高铁，包括正在修的北京地铁22号线，修好之后在燕郊生活、北京上班，就不是什么问题了，因为地铁特别快，我也就不用开车了。   作为一个在燕郊生活了近7年的人，我对燕郊和北三县的未来十分看好，未来可期。京津冀协同发展，这是政策导向，也是大趋势。   在燕郊买房安家，也在燕郊卖房   讲述人：石倚豪，36岁 2016年在燕郊安家，房地产销售   我是山东人，2014年来到北京工作，干了两年发现到了谈婚论嫁的年纪我却没有房，给不了我和女朋友一个家。那时北京买房需要缴满5年社保，而且房价很高。所以我们选择在燕郊安家，和女朋友终于有了一个“家”。   2016年4月我从北京来到燕郊，买了房，同时换了一份房地产相关的工作。在这边也住了7年，我觉得生活质量还可以，倒也不羡慕在北京生活的人。   我们这里的物价相当于北京六环外的物价，而且和北京就相隔一条河，其实要过去很近。我如果去北京处理工作上的事，一般是和人拼车，虽然比公交费用稍微高点，但是更舒坦点儿。我孩子现在上小学，从家开车去学校就是两个红绿灯的事，也很方便。   来我们这买房的主要是外地人，有很多“北漂”。因此去年3月到5月，由于没什么客户过来，所以我们售楼处基本都处于放假状态。现在房地产市场慢慢回暖，成交量也上来了。之前可能一个月成交500到700套，现在一个月成交3000套以上。   但总的来说，我对北三县的发展很看好，我们卖房子的也看到了很大的希望。首先，北京地铁即将开进北三县，这其实也是很多北三县居民们的期待，这样可以节约很多通勤时间。虽然我不经常坐地铁，但通了地铁后，这边的发展会更上一层楼。现在京唐城际已经通车了，交通真的是越来越便利。   对于未来职业规划，我打算趁着年轻再在房产销售行业多拼几年，打算差不多时候就慢慢淡出房地产行业，去做一份属于自己的事业。具体也还没想好，慢慢找，相信这边以后的机遇会越来越多。   经济在逐步复苏，有活干了人也“活”了   蔡莹，42岁 2019年末到燕郊，中医培训老师    2021年，蔡莹在社区做疫情防控志愿者。受访者供图   2019年年末，我来到北京工作，住的第一个地方就是燕郊，也始终没有搬离燕郊。我是一名中医培训老师，就职于一家医学研究院，研究院位于北京丰台宋家庄。培训活动一般线下进行，所以我需要经常往返全国各地，去单位的频率反而不高。   选择住在燕郊，首先是因为这边房租低，这里的生活也很安逸。我觉得除了在北京上班的人，住在这边的人生活节奏相对都比较慢，是个比较适合生活的地方。   我从这出发去单位也很方便，全程只需要乘坐公共交通。一般是先坐公交车到大望路，然后坐地铁到宋家庄，总共需要一个半小时到两个小时。   我当过兵，2008年还去汶川地震灾区做过志愿者，自认为这些年来身体素质和心理素质都比较过硬。但在2022年2月13日晚上，我突发脑梗，瘫倒在地，左胳膊左腿不能动弹，我也没办法开口说话。好在我的朋友来找我，他们有我屋的钥匙，一进门发现我躺着像不行了，就赶紧打了120。因为当时小区封着，中间还经历了一些波折，好在我还是捡回来一条命。   但其实在这期间我的生活质量没怎么降低。我们小区有一家生鲜超市和一家农贸超市一直正常营业，从没缺过吃的，油米面、青菜水果、海鲜等一直都有。   最难熬的时期已经过去，三年来，我头一次回家过了年。2023年1月16日，我坐上了回东北的火车，17日回到家，在家待了6天，大年初二早上就回到了北京，开始工作。之后这一个月左右的时间里，我去了广州、沈阳、佳木斯、长春，可算是回到了正常的工作节奏，收入也回到了正常水平。从今年大年初二到现在，我大约已经培训了1200名学生。回归正轨后，我打算在未来的几年内，每年完成1万名学生的培训。   据我观察，随着气温回升，春暖花开，北三县这边也在“回暖”。在经济复苏的过程中，我能感受到很多人“活”了，有活干了、心态也活了。   希望北三县向北京看齐，各方面管理也能同步   讲述人：姚女士，45岁 2013年在燕郊安家，某通州体检中心内勤工作   我是2011年左右来的北京，在通州租房住，那时候通州房价也高，我没敢考虑买房的事。在我姑姑的启发下，我发现燕郊的房价比较合适，就在燕郊买了房，2013年搬过来住。除了房价低之外，距离北京近也是我选择燕郊的原因之一。当时还需要付30万左右的尾款，三年左右我自己还上了，所以也就没有房贷压力。   我之前在北京一家报社工作了7年，后来调到杂志社工作，去年4月离开。当时我母亲也在生病，为了照顾她，一直到去年12月才又找到一份工作，我本来也40多岁了，就找了一个相对稳定的工作。   其实，在燕郊生活有利有弊。我在燕郊住了10年，感觉这边比较放松，没有什么压力。我没上班那几个月，直到后面才感觉经济上有压力，前期都没有这个感觉。物价、菜价比北京要便宜，而且这里出门不管走到哪里，几分钟就能找到一个菜店或者超市，生活很便利。   小孩上兴趣班的价位也很低，我小孩现在上舞蹈、乒乓球、游泳、声乐班等费用都很便宜。在燕郊看一场电影二十几元钱，汗蒸一次十几元，休闲娱乐的场所很多，都在30分钟左右的车程。原来有些道路坑洼不平，现在也都修好而且扩宽了。公交车也增加了多条线路，进京的道路也很多，还有正在修的。   但进京通勤压力比较大。现在的工作刚上岗时，需要先去大北窑总部学习一阵，从我家开车到大北窑，每天的往返时间总共5小时左右。学习结束调回通州，离家更近。但有一天我坐公交车，花了两个多小时才到家。后来我更改了路线，把时间缩短到一个半小时。   现在在通州工作，早上六点半必须坐上车，不然赶上早高峰就会迟到。我的孩子刚满6岁，上一年级，早上坐校车上学，姥爷送上车。我是单身，我母亲去年4月离世，之前也一直帮我带小孩，她走后我不放心父亲一人，就把父亲接到身边。   北三县虽然和北京只是一河之隔，但我觉得这里的整体管理和北京比起来差距比较大。关于未来，我希望北三县能向北京看齐，各方面的管理也能同步。   固安很宜居，适合职场新人安家   讲述人：倪智乾，31岁  2018年在固安安家，大兴机场工作人员   2022年3月，倪智乾和孩子在小区赏雪景。受访者供图   我是河北石家庄人，2017年大学毕业后到北京工作，户口也落在了北京，成为大兴机场的员工，我妻子也是大兴机场的。从位置上来看，大兴机场距离河北固安很近，出行比较方便；房价上来看，固安房价也比北京便宜很多，对于我这样刚刚毕业的职场新人来说，在固安安家是很不错的选择。2018年，我和妻子入住固安新家。   在固安，你能感受到有很多在北京上班的上班族，从每天早晚高峰往返北京、固安两地的私家车、公交车数量上就能明显看出来。“乙类乙管”之后，进京通勤变得更加便捷。我们属于京冀两地的通勤人员，个人和私家车信息都在交通部门有登记，车辆进京到检查站后，基本上抬杆就能走。另外，私家车、公交车、货车分别进入分区检查通道，通行效率明显提高。我计算过，从我出家门、下楼、开车，通过检查站，到达大兴机场，大约只要40分钟，通勤还是很方便的。晚高峰开车回家，也非常方便，不太堵车。   与此同时，进京检查站设置得也更加合理。以前进京要经过固安、北京两个检查站，现在只有固安一个检查站，通勤时间明显缩短。   在北京工作、在固安生活，幸福感挺高，固安这几年医疗、商业、城市景观都有了很大变化。比如说，固安县人民医院新院区就在我们小区附近，现在有头疼脑热、开个药去这家医院也很方便。商场、超市也不少，我们小区周围有4个超市，想去哪个超市购物都很近。平时老人在家帮我们照顾孩子，这4个超市常常轮着去，带孩子去超市买些好吃的，小家伙可高兴了。周末的时候，我和妻子在固安的公园里遛娃，这里有一个大湖区，有水、有草坪，还免费，景观很不错。今年春节，固安还办了庙会、开了夜市，有很多本地的特色活动，特别热闹，也吸引了很多北京市民来体验。   总的来说，固安很宜居。如果说还有什么期待的话，因为有了孩子，所以我们希望固安的教育发展得更好。考虑到孩子的教育问题，我们前一阵子在北京亦庄买了房，准备让孩子在亦庄上幼儿园。但周末我们可能还是会回到固安，这里是我和妻子的第一个家，我们非常喜欢这里。   “双城”上班族，用手机记录通勤四季变化   讲述人：邢宝华，年龄保密  2019年到北京，在天津买房，媒体从业者    2019年夏天，邢宝华在京津城际的自拍照。受访者供图   我在天津工作了很长时间，感受到天津这座城市的变化。与此同时，京津冀协同发展让三地通勤变得更加便利，这也激发了我在北京开启新工作的信心。   2019年1月，我开始在北京从事媒体工作，下午忙完工作回到天津居住。我在天津收养了两只小狗，所以每天凌晨5点多，我和家人先去遛小狗，回家吃过早饭，6点来钟到天津地铁站，乘坐早班地铁前往天津西站。一般来说，我乘坐早上7点多的京津城际前往北京，8点左右就能抵达北京南站。   如果没有采访，我一般就在天津的家里写稿子、联系采访或者做一些准备工作，交通成本一个月大约2000元左右。有朋友建议我在北京租房，但是北京房租很贵，2000多元很难在市区租到自己满意的房子。如果乘坐京津高铁回家，我觉得非常方便，而且住在自己家里会更舒服一些。   成为京津两地“穿城”的上班族后我才发现，在天津居住、北京上班的上班族太多了，从大家购买高铁票的火热程度就能看得出来，早高峰的时候，价格相对便宜的二等座常常爆满，这时我就只能买一等座。但有时候一等座也买不上，我就得买170多元的商务座。特别值得一提的是，随着京津冀协同发展，上班族们可以使用京津城际同城优惠卡，这样就省去了购票环节，直接刷卡进站，非常方便，而且购票还有优惠。   在北京工作后我有了新变化。以前在天津上班，我穿高跟鞋、背小坤包、烫着小卷发，现在因为要转地铁、赶高铁，为了行动方便，我把高跟鞋换成球鞋，小坤包换成双肩包，头发也变成了披肩发。我一下子感觉自己好像回到学生时代，我不是来北京上班而是来上学的，这种感觉太好了。如果周末没回天津，我就去高校蹭图书馆、听讲座，参加各种各样的活动。   京津“穿城”上班还让我爱上了摄影，尤其喜欢拍火车进站的那一瞬间。坐高铁时我一般选择靠窗的位置，清晨，用手机拍下朝阳喷薄而出的壮观画面，下午回天津，我也会记录下夕阳西下的美景。现在我的手机里已经存了好多上班途中的照片，记录着春夏秋冬四季变化，这样的“穿城”生活，将成为我人生中最宝贵的经历。   天津向好的趋势很明确，这几年城市面貌变化很大   讲述人：赵成军，33岁  2022年到北京工作租房，周末高铁回津，销售岗位    2022年9月，赵成军带女儿在海河教育园区一处湖面上划船。受访者供图   我是山东人，在天津读的大学，2013年毕业后参加校园招聘拿到满意的offer后就直接留在了天津。因为我在这边上的大学，环境也比较熟悉，也有一些同学和朋友，并且当时觉得这个城市挺不错的。2015年我在天津买了房，2016年结婚，现在有了孩子，也都在天津。   后来我发现北京的职业发展机会更多，去年6月我就去了北京工作，爱人还是留在天津。我现在住的地方是海河教育园区，好多邻居都和我一样在北京工作。我们小区有好几个通勤群，住户们在群内约着拼车、坐高铁。   销售类岗位比较自由，不需要坐班。我负责的区域包括北京、天津、内蒙古、河北等地，这些地方我都跑，但平时上班主要是在北京。去年受疫情影响，进出京不方便，我就和同事在北京潘家园租了一个两居室。   现在一般我周末回天津，平时有事也会回去。从单位打车20分钟左右到高铁站，然后花30分钟左右乘坐京津城际铁路到天津，之后再打车半小时到家，全程不到一个半小时。   虽然天津和北京是两个城市，但因为现在交通很便利，来回很方便，而且我感到居住在天津的生活质量更高。比起北京，这里房价更低，生活成本也更低，比如交通成本和外出吃饭开销都很便宜。孩子上学也很方便，教育质量也还可以。交通拥堵情况也比北京好，而且买车更加方便。   我个人感觉天津这两年经济上虽然没有特别大的改善，但向好的趋势也很明确。   比如海河教育园区内有一些新的项目在落地执行，包括周围的楼盘、功能区等都在破土动工，也一直在招商引资。我觉得这传递出来的信号很积极。而且我们刚搬来这边的时候，路上的车不多，现在小区周边都是车，人也逐渐多了起来。   这边的教育资源也变得更加丰富。当初我刚来的时候，这里没有小学，现在已经建立起来。周边的医疗资源也很丰富，有好多个医院，商超、菜市场也都很方便。我们刚搬过来的时候，周边啥都没有，而现在，家门口就能解决生活上的所有需求。   这几年，我发现整个天津的城市面貌也有了很大的变化。举例子说，我记得2013年我刚毕业那会，天津地铁只有1号线、2号线、3号线加9号线。现在又开通了4、5、6、8号线，海河教育园区也新开了一条地铁线。这种变化特别直观，也实实在在地让大伙儿的出行更加方便。希望天津越来越好，相信我们在这个城市的生活也会越来越好。   新京报记者 叶红梅 吴婷婷 编辑 张树婧 校对 卢茜 我要评论 相关推荐 直播 热点 热议 想要发表评论，阅读更多精彩内容，快来下载新京报客户端吧 \n新浪网 |\n                    网易 |\n                    搜狐 |\n                    \nUC头条 |\n                    新华网 |\n                    中新网\n\n慧科讯业 |\n                    今日头条 |\n                    一点资讯 |\n                    千龙网 |\n                    贝壳财经|\n                    腾讯网|\n                    百度\n \n               经营许可证编号：京ICP证090533号  |\n京ICP备18053894号|  \n               国新办网备字[2006]7号  |  \n               广播电视节目制作经营许可证：(京)字第02592号  |\n京公网安备11010102004542号\n \n关于我们\n版权声明\n联系我们\n工作机会\n友情链接\n服务协议\n\n                        Copy Right © 2004-2020 www.bjnews.com.cn All Rights Reserved"
    },
    {
        "url": "http://news.bandao.cn/a/1697882.html",
        "title": "青岛今天多云间阴 市区最高气温4℃最低气温1℃-半岛网",
        "content": "青岛今天多云间阴 市区最高气温4℃最低气温1℃ 原标题：青岛今天多云间阴，市区最高气温4℃，最低气温1℃ 青岛市气象台今天早上6时发布： 【青岛市区】今天白天，多云间阴，南到西南风3到4级，今天夜间，多云，西南风3到4级，今天最高气温4℃，最低气温1℃，相对湿度55%-85%，23日：多云，西南风转北风3到4级，2到6℃，24日：多云转晴，北风3到4级转4到5级阵风6到7级，-1到9℃。 【预报各区】今天白天到夜间，多云间阴，南到西南风，海上5到6级，内陆3到4级，23日：多云，西南风转北风3到4级，24日：多云转晴，北风3到4级转4到5级阵风6到7级。 最新！2023年青岛市单位就业人员年平均工资公布 以爱为名——14岁少年创作30幅“狗狗世界”画作，拍卖善款全部捐儿童福利院 2024年度“琴岛文学奖”揭晓 AI有画说丨12日启幕，先睹为快！2024“上合之夏”沉浸式体验→"
    },
    {
        "url": "https://sd.dzwww.com/sdnews/202302/t20230222_11445455.htm",
        "title": "蹲点深一度丨攻坚“变轨”，竞逐新赛道——山东工业经济高质量发展一线调查报告（上）_山东新闻_大众网",
        "content": "山东手机报 海报新闻 大众网官方微信 大众网官方微博 抖音 人民号 全国党媒平台 央视频 百家号 快手 头条号 哔哩哔哩 蹲点深一度丨攻坚“变轨”，竞逐新赛道——山东工业经济高质量发展一线调查报告（上） 2023 大众报业·大众日报客户端 李振 赵丰 蒋兴坤 徐超超 策划 娄和军 手机查看 　　稳大盘挑大梁，山东的根基在工业，优势在工业。把工业经济摆在更加突出位置，必须聚力提质增效，培育新动能新优势。本报派出多路记者，奔赴6市12个县（市、区），深入一线调研，就加力提速工业经济高质量发展，形成一组蹲点调研报告。2月22日推出首篇，敬请关注。  　　◎求变找生路 　　外部不确定因素不期而至，市场需求瞬息万变，企业若是在起伏不定的商潮中抱紧惯性思维的无本之木，势必会随波冲向下游。 　　走访中，记者也注意到，一些曾经红火一时的企业，沿袭既有模式，没有及时“变轨”寻找新出路，车间冷落少订单。而那些以变应变、以转应变的企业，通过及时调整策略，改变自身定位，开展技术改造，提高科技创新等多重方式，适应市场变化，强化竞争优势。 　　◎勇闯“无人区” 　　寻找新路，意味着要摆脱路径依赖，甚至是没有先例可参照，在黑暗的“无人区”中摸索前行。 　　企业任何新的研发、新的转型，或许诞生成功，或许带来失败，但对失败的宽容，才能创造真正的成长。 　　◎扫除“拦路虎” 　　企业改革之路行之不易，任何一个困难、障碍都有可能成为“拦路虎”，挡住企业转型升级的脚步。塑造便利企业改革的氛围环境，健全支持企业改革发展的政策措施，强化服务、示范引领，能够更充分地释放企业的发展活力。 　　工信部在全国遴选的28家“双跨平台”中，山东就占了四席，为全省众多制造业企业提供了智慧化改造的得力助手。 　　推动工业实现由大到强转变，奋力挺起山东“产业脊梁”，必须要锻长板、补短板、育新枝。其中尤其注意给企业营造良好生态，政府之手做好要素支撑、服务保障，让更多企业不断冒出来、长起来、强起来。   　　制造业是工业的主体，其既处于全球竞争的“漩涡之中”，又处于科技革命的“浪尖之上”。 　　抓制造业就是抢占未来发展制高点。山东将制造业作为优先发展、聚力发展、持续发展的重点领域，累积形成了一大批优势产业、骨干企业和重点产品，铸就了全省经济的根基和优势。同时，制造业大而不强、国际竞争压力持续攀升等情况，也摆在我们面前。 　　突破传统发展轨道，竞逐高质量发展新赛道，制造业靠什么？ 　　求变找生路 　　2月15日下午，沿着振兴路进入位于蓬莱的中国海上风电国际母港，路两边停着的小汽车越来越多。直到蓬莱大金海洋重工有限公司毗邻的十字路口，向四个方向看去，百米开外都是工人上班通勤的私家车。 　　传统风电生产企业的生产淡季，这个2月，蓬莱大金却聚起了火爆的人气。 　　厂区外密密匝匝的私家车，就像一面镜子，折射出当下企业面对的环境之变及其应对之变。 　　蓬莱大金的生产车间里，巨型钢铁圆环有序排列，机构制造部部长路胜龙仔细检查着工人打磨、卷板、焊接的质量。 　　“目前正在为英国一海上风电项目生产单桩和过渡段。”路胜龙说。这批产品是企业除塔筒类产品外，首次向欧洲出口的超大型单桩基础，3月底前即将进行第一批次发运，速度的“快”和质量的“优”必须兼顾。 　　把产品卖向欧洲市场，是蓬莱大金“变轨”迈出的关键一步。止于2020年的陆上风电“抢装潮”，一定程度上透支了后续风电新增装机容量，靠政策性补贴支持的订单在此后锐减，单靠政策红利，企业大都面临“吃不饱”。 　　就在众多企业瞄准政策补贴发力陆上风电、国内订单时，临海的蓬莱大金找到了“吃海”的新出路。 　　“海上风电拥有更广阔更稳定的市场，同时，我们拥有码头的区位优势，于是确定‘两海战略’，大力拓展海上风电和海外市场。”蓬莱大金总经理高飞解释。 　　“两海”订单的补充，让蓬莱大金的淡旺季不再明显。以往从11月延续到来年4月左右的生产淡季，如今被争分夺秒赶工期、抢进度所取代。今年春节期间，蓬莱大金给一线工人开出1000元/天的高额加班费，300多工人留在车间过了一个“生产年”。 　　前瞻性把握市场变化，及时调整生产布局和发力方向，新的出路让蓬莱大金赢得了订单之外的多重收益。比如更多的利润。 　　“干一根海外塔筒或单桩的利润，顶干两根国内的。”高飞盯着财务报表说，去年公司的海外订单额度占比在22%左右，今年预计将增加到60%以上，盈利能力有望持续提升。还有更可靠的人力资源稳定性——订单持续全年，生产保持稳定，工人不再为了淡季没活干而离岗，技能工人队伍得到更好的稳定。 　　同样发现海外市场新出路的，还有淄柴动力有限公司。“目前东南亚地区船用发动机的转速和国内不同，今年我们计划根据海外市场的特殊需求开发新产品。”公司副总经理崔亦强说，采取包括新品开发在内的举措后，预计今年企业外贸将有20%左右的增长。 　　外部不确定因素不期而至，市场需求瞬息万变，企业若是在起伏不定的商潮中抱紧惯性思维的无本之木，势必会随波冲向下游。 　　走访中，记者也注意到，一些曾经红火一时的企业，沿袭既有模式，没有及时“变轨”寻找新出路，车间冷落少订单。而那些以变应变、以转应变的企业，通过及时调整策略，改变自身定位，开展技术改造，提高科技创新等多重方式，适应市场变化，强化竞争优势。  　　青岛中加特电气股份有限公司就是其中之一。在企业的装配车间，工人的身影稀稀落落。“车间正满负荷运转呢。”生产部部长王际春说，包括一线工人和仓储、实验人员在内，车间总共30人左右。别看人少，创效能力可不低——企业年产值10多亿元。秘诀在于持续改进升级的软硬件设备。 　　过去几年，青岛中加特投入上亿元资金先后购置了焊接机器人、叠片机器人等自动化设备并搭建智能工厂系统，提升生产自动化程度。以焊接为例，从以前的纯手工焊接变为现在80%以上机器人焊接。人力制约得到了有效突破：过去两年，企业在人员增长不足40%的基础上，产能提高了2.5倍。  　　当很多轮胎企业在考虑如何多卖轮胎之时，拼产量会是成功之路吗？赛轮集团给出了否定的回答。 　　在敏锐察觉到传统轮胎行业转型升级的迫切性和必要性后，他们选择将“信息化”作为企业重要战略目标，并坚定将这三个字嵌入企业名称——青岛赛轮子午线轮胎信息化生产示范基地有限公司。这22个字的“曾用名”，就藏着企业为轮胎这个传统产业寻找的新路。 　　“把想要的参数输入进去，系统自己匹配合适的材料，同规格迭代的设计原来需要至少两周，现在1秒钟就能完成。”赛轮集团信息中心副总经理丁明玉说，他们打造了全球首家面向橡胶轮胎行业的“橡链云”平台，轮胎研发变得更加快捷高效。 　　勇闯“无人区” 　　寻找新路，意味着要摆脱路径依赖，甚至是没有先例可参照，在黑暗的“无人区”中摸索前行。 　　资金投入少不了。采访中记者发现，几乎每一个企业转型的成功，背后都有一段为技术改造或细水长流或一掷千金的过往。 　　数百万一台的数控加工中心、立式车床林立的车间，从德国引进的全套全自动化生产线，聘请世界顶尖公司进行设计，搭建数字化系统……2019年起，青岛中加特启动软硬件系统的渐进式改造升级，前后投入远不止亿元。 　　绝大部分资金来自企业的自有资金。“启动技改时我们的规模不算大，资金需求量可以承受。后期技改规模上来了，资金需求量大了，恰逢企业的效益又比较好，因此可以顺利推行下去。”公司副总经理王涛说。 　　政策资金也很重要。比如青岛西海岸新区出台政策，明确符合当地制造业发展规划的技改项目建成投产后，按设备实际投资额的16%给予支持，属于新区“5+3”产业的技改项目可以按1.2倍给予支持。济宁市县两级财政每年安排1亿元，设立工业技改基金，支持实施企业“设备换芯、生产换线、机器换人”。位于汶上县的山东华首重工有限公司获得千万元财政技改基金扶持，开展5G智能制造生产线改造。 　　但有的时候，钱不能买到一切。“不仅是4000多万元的投资，还有很多环节。”站在龙口兴民安全玻璃有限公司的一期生产车间，公司项目负责人姜庆忠沉吟片刻，“远不只是钱的事儿。” 　　他眼前，是一条百米长的自动化生产线。机器手臂举重若轻，轻巧平稳地将原料、产品从一个环节转运至下一个环节，最终形成一片完整的汽车天窗玻璃成品。从切割、磨边、掰边到检验、包装，姜庆忠很清楚，眼前丝滑流畅的衔接是怎样得来不易。 　　瞄准世界领先，工艺流程上没有先例可循，龙口兴民处理的问题，很多都是头一遭：每个环节采用怎样的设备效果最佳？来自不同国家、不同企业、不同型号的设备如何相互适配？每秒生产多少片才能充分释放最大化的生产效率……答案无人知晓，都隐藏在流水线每一次的传动中。 　　“没有别的办法，只有一步步地试，一点点地改。”姜庆忠说，公司团队和各品牌的工程师合作，耗时一年多，才让这一串来自全球各地的顶级设备成功实现协同。 　　转型没有回头路，要走就要走到底。对企业技改定力的挑战，如今再一次摆在龙口兴民面前。 　　与车间一墙之隔的二期生产车间里，新的生产线即将于今年七八月实现投产。二期车间将设置两条生产线以扩大产能，而为了充分利用现有设备，提高效率，他们计划在一些环节将两条线合并，另一些环节又要再分开。如何分，如何合，团队又开始了新一轮的设计和调试。 　　转型之路很少能一直顺风顺水。改与转的过程中，掏学费、跌跟头往往在所难免，成功者必须敢于付出成本，承担代价。  　　“马路边等候拉货的卡车排成排，那一刻，我几乎要哭了。”丁明玉还清楚记得，2013年，他作为信息化程序员承担了企业的仓储物流模块建设。9月27日，按照跟仓库约好的时间窗口，他切换了2.0版本的仓储管理系统。几分钟后，他等来的不是喜讯，而是一个接一个的“求救”电话。仓库里，工人扫描轮胎，原本一秒钟一条的入库速度不知为何被拉长到一分钟，流水线上下来的轮胎很快形成了积压，堆到几乎碰到屋顶。再不疏通，货物发不出去，生产线也要停产。 　　但在赛轮集团，有种“敢于为失败者埋单”的容错氛围。惴惴不安的丁明玉请示上级：“能不能把系统切换回原系统？”却得到“静下心来去查，有问题我给你担着”的回答。他深吸一口气，把被“打爆”的手机放在一边，打开电脑开始检查代码，最终发现了问题所在，解除了这次“危急”。经此一役，他意识到，企业任何新的研发、新的转型，或许诞生成功，或许带来失败，但对失败的宽容，才能创造真正的成长。 　　扫除“拦路虎” 　　从东方电气风电（山东）有限公司到蓬莱港沿途，安装了26个可旋转信号灯。它们组成了海上风电叶片运输到港口时的“绿色通道”。 　　海上风电叶片通过城市交通干道进行运输，就像把大象送进瓷器店。一个叶片就是一件庞然大物，长度在90米甚至100米以上，根部直径有5米多，加上车辆和防护装置的高度，超过了7米。考虑到拐弯扫空，道路上常见的信号灯、摄像头等，都会成为叶片运输的“拦路虎”。 　　“了解到企业的问题后，管委立即向区里作了汇报，政府出资300多万元改造红绿灯横杆、升高通信线路、高压线入地，为企业产品外运扫清路障。”蓬莱经济开发区管理委员会招商部部长王瑛说。 　　企业改革之路行之不易，任何一个困难、障碍都有可能成为“拦路虎”，挡住企业转型升级的脚步。塑造便利企业改革的氛围环境，健全支持企业改革发展的政策措施，强化服务、示范引领，能够更充分地释放企业的发展活力。 　　十几年前成立时，潍坊力创电子科技有限公司还是个只有十几名员工的“小不点”，没有合适的办公地点，他们就在潍坊高新区提供的管委会大楼14层安了家。 　　“高新区没有嫌我们体量小，反而在关键时刻给了我们很多支持。”公司董事长、总工程师王立峰说，“我们缺研发设备、检测平台，高新区就通过创新创业公共服务平台配备了相应设备；新产品急着投产，他们帮着找厂房；我们没钱买设备，他们帮着融资贷款。” 　　靠着自身技术的突破和政府的有力助推，潍坊力创在电控这个细分领域快速成长，成为山东的“独角兽”和国家专精特新“小巨人”。高新区管委会大楼也被包括他在内很多企业家亲切地称为“第二孵化器”。 　　如何为新兴产业、初创企业扫清发展障碍？潍坊高新区摸到了一些门道。“即便是公司规模小，初创期，但政府的服务不会少。”潍坊高新区管委会副主任李涛说，新兴产业有其自身发展规律，企业专注于技术研发，政府要有更多的耐心，持续为其发展优化环境。  　　充分的技术支撑，能帮助企业更好地实现突破。位于枣庄的山东正凯新材料股份有限公司是一家高端纱线研发、生产、销售的民营企业。这些年他们经常面对各类多品种、小批量订单，生产过程涉及数十种原料、上百种品类的快速切换调整，让生产和设备管理变得困难而繁杂，萌生了建设数字化纺纱智慧工厂的想法。 　　从纺织到互联网，往往不是一家企业能够实现的巨大跨越，但山东拥有良好的工业互联网基础。工信部在全国遴选的28家“双跨平台”中，山东就占了四席，为全省众多制造业企业提供了智慧化改造的得力助手。 　　“卡奥斯COSMOPlat为枣庄正凯打造了企业级纺纱生产智造平台，实现工厂的全流程数字化驱动、监控与管理，并取得了良好效果。”卡奥斯纺织服装行业总经理王晓凤介绍，目前枣庄正凯的年生产能力提升约3倍，产品生产周期缩短30%，能源与人力成本也大幅下降。 　　从最初的氯化亚砜到芳纶单体，再到国内独有的产品聚醚酮酮，产品迈向高端，企业拓宽领域，山东凯盛新材料股份有限公司的转型经验在于与高校科研院所展开深度合作，突破转型的人才瓶颈。 　　“企业重点投资一批有潜力的青年教师，每年给予几十万元的经费，连续锁定5到10年，让他们安心研究相关课题的学理层面。”总经理孙庆民说，产生的研究成果通过购买汇集到公司专门成立的研究院，把化学原理转化为可操作的化学工艺参数，进而开展工业转化。近几年，企业营业收入连续保持稳定增长，与选择这条人才道路，不无关系。 　　扫除“拦路虎”，不仅靠企业。山东省发展和改革委员会工业处处长李天东认为，推动工业实现由大到强转变，奋力挺起山东“产业脊梁”，必须要锻长板、补短板、育新枝。其中尤其注意给企业营造良好生态，政府之手做好要素支撑、服务保障，让更多企业不断冒出来、长起来、强起来。 　　（□记者：杨学莹 王佳声 董卿 张海峰 杨国胜 高峰 马景阳 参与采写）  　　把制造业高质量发展摆在必争必胜的关键地位 　　□本报记者 李振 赵丰 　　制造业一直是山东优先发展、聚力发展、持续发展的重点领域，逐步累积形成了一大批优势产业、骨干企业和重点产品，成为全省经济的根基所在、优势所在，在全国工业版图中具有不可替代的地位。面对产业结构偏重、资源要素偏紧、创新能力偏弱的普遍性问题，山东制造业转型向何处发力？在走访的企业中，透过他们的实践，可以明了这样几个大致方向： 　　——高端化提升。很多行业都存在一个“不可能三角”，比如金融领域，资本自由流动、汇率稳定和货币政策独立三者不能兼得；在电动汽车领域，这个三角变成了续航、快充和低价；而在轮胎领域，则是滚动阻力、湿地制动性能和耐磨性。赛轮集团将高端轮胎作为研发着力点，历经十年攻关，首创化学炼胶方法，推出“液体黄金”轮胎，不仅多项性能指标超越了国际品牌，更推翻了轮胎领域的“不可能三角”，展现了强化创新，瞄准高端的显著成效。 　　——智能化改造。针对过去封样、抽样、巡检、核对均靠人工，导致效率低、易出错且不利于数据安全与统计分析的情况，在海尔中德滚筒洗衣机互联工厂，利用5G+AR眼镜对生产线上的产品进行扫描，将监测数据直接上传到后台数据中心，通过工业大脑的分析监测，实现了“质检漏检率和虚检率降至0，追溯率提升100%”的效果，质检过程由两个小时缩短为一小时。 　　——绿色化发展。电压越高，电能损耗越小，对于生产企业而言，就意味着越省电；对地区和国家而言，就意味着更绿色、更低碳。围绕工业用能绿色化，青岛中加特生产的一体机设备也是一路往高压去走，从常规3300伏到10千伏，为煤矿、油田、港口等用能大户减少了大量电损，也为企业换来了持续不断的订单。 　　——生态化集聚。道恩集团购买万华化学集团的原材料，又向其提供泵、仪表、托盘等产品。在烟台，正在推进中的裕龙岛炼化一体化项目按下了当地高端化工产业集聚的加速键，企业与企业之间、项目与项目之间、产品与产品之间碰撞和耦合，企业提升了本地化配套率，降低了供应成本，产业链条、产业集群规模也在逐步扩大。 　　山东省工业和信息化厅运行监测协调局局长庞松涛认为，必须把推动制造业高质量发展摆在必争必胜的关键地位，以更大力度转调优化低效产能、以更大力度改造升级传统产业、以更大力度培育壮大新兴产业、以更大力度前瞻布局未来产业，聚力构建以先进制造业为主体的现代产业体系，推进新时代先进制造业强省建设。 　　（大众日报记者 李振 赵丰 报道 编辑 蒋兴坤 徐超超 策划 娄和军 ）  责编： 审核：张明月 责编：张明月 大众报业集团 - 山东省互联网传媒集团 - 版权声明 - 广告业务   Copyright (C) 2001-2023   dzwww.com. All Rights Reserved 新闻信息服务许可证 - 音像制品出版许可证 - 广播电视节目制作经营许可证 - 网络视听许可证 - 网络文化经营许可证 山东省互联网传媒集团主办  联系电话：0531-85193202  违法不良信息举报电话：0531-85196540 鲁ICP备09023866号-1   鲁公网安备 37010202000111号   网络出版服务许可证 @2023 Dzwww   鲁ICP备09023866号-1"
    },
    {
        "url": "https://www.ql1d.com/general/20855836.html",
        "title": "山东启动新一轮青年人才集聚专项行动，今年引进人才70万人以上-齐鲁晚报·齐鲁壹点",
        "content": "微信扫码 立即下载 山东启动新一轮青年人才集聚专项行动，今年引进人才70万人以上  山东要闻 2023-02-22 15:47  记者 李殷婷 2月22日下午，山东省政府新闻办举行“坚定不移推动高质量发展”系列新闻发布会第七场，邀请省科技厅负责同志等介绍深入实施创新驱动战略增强创新体系效能情况。 记者了解到，近年来，山东围绕“全力打造具有山东特色的新时代人才集聚高地，高水平建设人才强省，努力在人才工作高质量发展中走在全国前列，建设全国重要人才中心和创新高地”总体目标，坚持党管人才原则，大力实施科教强鲁人才兴鲁战略，将省人才工作领导小组升格为省委人才工作领导小组，省委书记、省长担任双组长，出台实施加强和改进新时代山东人才工作的实施意见，召开省委人才座谈会，制定“2+N”人才集聚雁阵格局建设总体方案，探索建立人才链、教育链、产业链、创新链“四链”融合工作机制，全方位培养引进用好人才，住鲁院士达到121名、国家级省级领军人才达到5500余名，高规格建设“山东省人才之家”，济南、青岛获评“2022中国年度最佳引才城市”“外国专家眼中最具吸引力（最具潜力）的中国城市”，“人才山东”影响力持续扩大，为全省高质量发展提供了有力支撑。  “下一步，围绕加快推进新时代科技强省建设，将聚焦以下五方面着力打造高水平人才集聚高地。”山东省委组织部副部长龚文东说到，一是着力加快构建“2+N”人才集聚雁阵格局。发挥黄河流域生态保护和高质量发展、建设绿色低碳高质量发展先行区等国家战略叠加优势，推动济南、青岛核心城市发挥比较优势，对标世界一流，集中资源联合创建国家吸引集聚人才平台，打造具有国际影响力的人才集聚区、区域创新高地和科技创新策源地。推动各市围绕全省发展需求，立足教育、科技、产业等基础条件，聚焦本地优势领域攻坚，建设一批特色鲜明、优势互补、协调发展的人才集聚节点，形成人才集聚效应，提升区域人才竞争力。 二是着力推动“四链”融合机制取得突破。将“四链”融合机制作为发挥人才引领作用、支撑产业高质量发展的有效手段，深耕重点领域，有针对性地开展急需紧缺人才引进、教育培养模式调整、科技创新资源布局等专项行动，塑造发展动能新优势。在人才链方面，加大人才工程配额支持力度，支持领军人才团队建设集聚。在教育链方面，制定学科优化调整清单，今年将推动新设立10家左右未来技术学院、现代产业学院。在创新链方面，深化“揭榜挂帅”核心技术攻关机制，将科技项目、平台等政策资源进一步统筹，聚焦到产业前沿，围绕产业链部署创新链。 三是着力精准引育拔尖创新人才。实施顶尖人才集聚三年行动，建立用好顶尖人才引进“直通车”机制，深化领军人才“筑峰计划”，强化泰山人才工程布局，加大引进力度，优化人选结构，力争引育集聚顶尖人才实现新突破、培养入选国家级人才工程数量实现显著增长。完善科技领军人才及创新团队动态管理机制，聚焦重点发展领域，实施人才引领驱动推进行动，“人才、平台、项目”一体化支持领军人才团队开展关键技术攻关。以更大力度吸引集聚青年人才，出台全方位加强青年科技人才培养引进使用的若干措施，统筹推动人才工程、科技项目等政策资源向青年人才倾斜。启动新一轮青年人才集聚专项行动（2023-2025），力争年内引进青年人才70万人以上。大力加强卓越工程师引育培养，壮大战略人才力量。加强人才国际交流，通过事业育才、政策聚才、柔性引才等模式，加快创新人才集聚。 四是着力深化人才发展体制机制改革。开展人才发展体制机制综合改革和政策创新试点，选择在重点科研院所、新型研发机构以及省实验室等，根据需要和实际向用人单位开展充分授权试点，建立完善授权松绑和监督约束相结合的人才管理机制，分领域推进重点用人单位改革事项落实跟踪评估。加快建立以创新价值、能力、贡献为导向的人才评价体系，深化科技成果评价、科技奖励和科技人才评价改革试点，持续推进“唯帽子”问题治理，深化高校领域“预聘—长聘”制改革试点。持续加大高层次人才年薪制、协议工资制、项目工资制等实施力度。 五是着力强化人才服务保障。深化人才政策“最优加一点”实施落实机制，优化推广“非申即享”等政策落实兑现机制，实现“应知尽知”“应享尽享”。培育壮大省高层次人才服务联盟，发挥好群团组织、社会组织、“山东省人才之家”服务人才作用。完善省市“人才卡”服务协同机制，推动建立强有力的人才服务保障体系。推动各市实施品质活力城市、人才友好型城市建设，不断优化人才发展生态。 责任编辑：王冰姿  评论 评论\n                   微信扫码 立即评论 暂无评论 官方微博 微信公众号 齐鲁晚报·果然视频"
    },
    {
        "url": "https://www.163.com/news/article/HSLN5161000189FH.html?clickfrom=w_yw",
        "title": "403 Forbidden",
        "content": "403 Forbidden You don't have permission to access the URL on this server. denied by UA ACL = blacklist"
    },
    {
        "url": "https://dzrb.dzng.com/articleContent/1176_1111015.html",
        "title": "30问！2023年山东专升本考试报名问题权威解答来了",
        "content": "30问！2023年山东专升本考试报名问题权威解答来了 大众日报记者 王原 2023-02-13 18:35:31 发布来源：大众报业·大众日报客户端 日前，山东省教育招生考试院发布《2023年普通专升本考试报名问题解答（30问）》，就考生们关心的问题进行解答，详情如下： 一、普通专升本招生考试范围包括哪些考生？ 共包括两类：一是我省2023年普通高等学校应届专科（高职）毕业生；二是应征入伍地为我省的退役大学生士兵。退役大学生士兵无应届毕业的限制，符合要求的往届毕业生也可以参加，但2022年已被免试专升本录取的退役大学生士兵考生不得报考。 二、报名需满足哪些条件？ 考生需同时满足基本条件和资格条件。 （一）基本条件，考生需同时满足以下5条： 1.遵守中华人民共和国宪法和法律。 2.没有因触犯刑法已被有关部门采取强制措施或正在服刑。 3.没有因违反国家教育考试规定被给予暂停参加高校招生考试处理且在停考期内。 4.专科阶段无记过及以上纪律处分或报名前已解除处分。 5.身体健康。 （二）资格条件，考生需满足以下条件之一： 1.在毕业高校获得学校推荐资格的我省普通高校应届专科毕业生（以下简称校荐生）。 2.通过招生高校自主组织的相应专业综合能力测试（以下简称专业测试），获得考生自荐资格的我省普通高校应届专科毕业生（以下简称自荐生）。 3.经省级及以上相关行政部门认定的原建档立卡贫困家庭的我省普通高校应届专科毕业生（以下简称建档立卡家庭考生）。 4.应征入伍地为我省的退役大学生士兵（指普通高校专科毕业生及在校生应征入伍服兵役后退役，报名时为2023年普通高校应届专科毕业生或已获得专科毕业证书的往届毕业生，以下简称退役大学生士兵考生）。 5.专科学习阶段，作为中国国家代表队选手在世界技能组织主办的“世界技能大赛（World Skills Competition）”中获奖，或在全国职业院校技能大赛获一等奖的我省高校应届专科毕业生（以下简称大赛保送生）。 三、网上报名的基本步骤是什么？ 校荐生、自荐生、建档立卡家庭考生、大赛保送生均须参加普通专升本网上报名（退役大学生士兵免试专升本的基本流程见第十四问），报名步骤报括注册登录、采集个人照片、填写个人信息及选择考试地点、选择专业和网上缴费。其中，大赛保送生仅需完成注册登录、采集个人照片和填写个人信息3个步骤，其他考生按规定完成所有步骤，方为报名成功。 四、“3+2”转段考生如何报名？二次转段考生也需要报名吗？ 过程性考核合格的“3+2”转段考生可以选择仅报考“3+2”转段，若同时具有校荐生或自荐生或建档立卡家庭考生资格，也可以选择兼报“3+2”转段和普通专升本。 所有参加“3+2”二次转段的考生都要参加网上报名，不得兼报普通专升本。“3+2”二次转段需参加文化基础课考试的考生须按要求进行网上报名，缴纳相应考试费用；“3+2”二次转段不参加文化基础知识测试的考生，也须进行网上报名，采集个人照片和填写个人信息，无需缴费。 具有转段资格的考生于4月2日—4日，登录https://zsb.sdzk.cn完成网上报名。 五、考生如何选择报考地点？ 考生应选择本人就读院校所在市或户籍所在市为考试地点，就读院校与户籍分属两地的只可选择一地，并执行所在市教育招生考试机构的相关规定。外省户籍在我省就读的考生，应选择就读院校所在市参加考试。考试地点一经选定无法更改，请考生慎重选择。 六、校荐生何时报名？ 校荐生名单由生源高校确定，具有校荐生资格的考生于4月2日—4日，登录https://zsb.sdzk.cn完成网上报名。 七、获取自荐生资格需要注意哪些问题？ （一）注意事项：未获得校荐生、建档立卡家庭考生、大赛保送生、退役大学生士兵等资格的考生，可申请自荐生资格。须根据本人毕业专业及《山东省2023年普通高校专升本对应专业指导目录》，报名参加招生高校自主组织的相应专业测试，通过后获得自荐生资格。若考生还申请建档立卡家庭、退役大学生士兵等其他报考资格，但未审核完成，自己不确定是否能够获得其他报考资格，可先报考专业测试获取自荐生资格，避免因其他资格审核不通过错过高校专业测试，导致未取得任何报考资格。如考生其他资格审核通过，会自行取消考生自荐生资格，保留考生其他资格。 （二）时间节点：参加专业测试的考生应于3月14日前按照招生高校相关要求报名。全省各高校专业测试在3月20日— 28日进行，每所高校的专业测试时间由学校自行确定并向社会公布。获得自荐生资格后，考生于4月2日—4日，登录https://zsb.sdzk.cn完成网上报名。 八、建档立卡家庭考生面向哪些群体？ 建档立卡家庭考生包括两类群体：一是脱贫享受政策户；二是防止返贫监测帮扶对象（含脱贫不稳定户、边缘易致贫户和严重困难户）。 九、建档立卡地在我省的考生如何申请建档立卡家庭考生资格？ 申请建档立卡家庭考生资格的考生，须于3月1日前向生源高校提交资格审核申请。建档立卡地在我省的考生申报时无需提交证明材料，由生源高校汇总申请名单报省教育招生考试院。对本省申请的考生将统一由省乡村振兴局进行资格审核。审核通过后，省教育招生考试院将对所有合格考生进行公示（公示期不少于5个工作日），公示无异议后，获得建档立卡家庭考生资格。 十、建档立卡地在外省的考生如何申请建档立卡家庭考生资格？ 建档立卡地在外省的考生也须于3月1日前向生源高校提交建档立卡家庭考生资格审核申请，并在申请时提交本人证明材料（须提供全国防止返贫监测和衔接推进乡村振兴信息系统截图并加盖县级农业农村部门公章）；生源高校进行资格审核并公示后，向省教育招生考试院报送合格名单；省教育招生考试院将对所有合格考生进行公示（公示期不少于5个工作日），公示无异议后，获得建档立卡家庭考生资格。 十一、获得建档立卡家庭考生资格的考生如何报名？ 获得建档立卡家庭考生资格后，考生于4月2日—4日登录https://zsb.sdzk.cn完成网上报名。 十二、什么时间可以打印准考证？ “3+2”转段考生、校荐生、自荐生、建档立卡家庭考生均需从网上自行打印准考证，打印准考证的时间为4月18日—23日每天9∶00至17∶00，考试当天提前1小时开放准考证打印。请考生尽早打印准考证，便于提前安排出行、住宿等事宜。 十三、大赛保送生报名需要注意哪些时间节点？ 申请大赛保送生资格的考生，须于3月18日前向1所招生高校提出保送申请（含申请书、获奖证书及生源高校审核意见），申请就读专业应与参赛技能相关。 招生高校进行资格审核并组织综合考核（免于技能考核），对通过名单进行公示（公示期不少于5个工作日），于3月30日通过信息平台报送省教育招生考试院。相关考生经复核并公示无异议后，获得招生高校相应专业的大赛保送生资格。 获得大赛保送生资格的考生，也须于4月2日—4日登录 https://zsb.sdzk.cn参加网上报名，完成注册登录、采集个人照片和填写个人信息。考生报名时不选报专业，不参加全省统一考试。 十四、报考退役大学生士兵免试专升本的基本流程是什么？ 报考退役大学生士兵免试专升本总体分为两个环节： 一是网上申请。网上申请包括填报个人信息和选报专业。申请退役大学生士兵考生资格的考生，须于4月2日—4日（每天9∶00—17∶00），通过山东省普通专升本报名信息平台（https://zsb.sdzk.cn）线上申请资格审核并根据专业指导目录，选报1个与本人专科毕业专业对应的本科招生专业。 二是选报高校。审核通过后，退役大学生士兵考生须于4月18日（9∶00—17∶00），登录山东省普通专升本报名信息平台（https://zsb.sdzk.cn），根据已选报的专业和免试招生计划，选报1所招生高校，并按规定参加招生高校的录取。首轮高校选报未被录取的考生，可于4月28日（9∶00—17∶00）填报一次征集志愿和是否服从调剂志愿，按规定参与征集和调剂录取。 十五、退役大学生士兵网上申请时须提供哪些证明材料？ 考生应如实填写个人信息，并上传本人身份证、专科毕业证（应届考生需提交就读学校出具的学籍证明）、退出现役证件、武装部开具的入伍地证明（或入伍通知书）。在部队荣立个人三等功及以上奖励的，还需提供立功受奖的证章和证书；在部队荣立集体三等功及以上奖励的，还需提供所在部队立功受奖通令复印件（加盖服役部队公章）、服役部队立功证明。考生个人网上提交材料时须对所提供材料的真实性做出负法律责任的承诺。 十六、退役大学生士兵考生资格如何审核？ 退役大学生士兵考生资格由市级教育招生考试机构及退役军人事务部门负责审核，资格审核完成后，将短信通知考生审核结果。若考生网上提交的材料不清晰、不完整或真实性存疑，考生须按市级教育招生考试机构要求，携带相关证明材料到现场进行审核。审核通过的名单由省教育招生考试院进行公示（公示期不少于5个工作日），公示无异议后，考生获得退役大学生士兵考生资格。新生入学时，将进行入学资格复查，考生如因弄虚作假或不符合退役大学生士兵资格造成录取后无法注册学籍、被取消录取资格等问题，责任由考生本人承担。 十七、退役大学生士兵免试专升本与全省统一考试专升本能否兼报？ 退役大学生士兵免试专升本与全省统一考试专升本两者不得兼报，报名全省统一考试专升本的退役大学生士兵考生，不再享受免试专升本政策。若已报名退役大学生士兵免试专升本的考生未通过资格审核，也不能进行全省统一考试专升本报名。如对退役大学生士兵报考条件掌握不清楚，可向本人生源高校、市级教育招生考试机构进行政策咨询。同时具备两项资格的考生需慎重选择，一旦选报后无法更改。 十八、尚未取得退役证的人员是否可以申请退役大学生士兵免试专升本？ 如申报前尚未退役或未取得退役证，在网上申报时无法提供退役证，则无法申报退役大学生士兵免试专升本。 十九、享受退役大学生免试专升本政策还需注意哪些事项？ 通过免试专升本录取的退役大学生士兵考生，须将档案转至录取高校并参加全日制培养；对录取后未报到、自行放弃入学资格或未取得普通专科毕业证的退役大学生士兵考生，不再享受免试专升本政策。 二十、入伍服役退伍后，再考取普通专科并就读的人员是否符合退役大学生士兵考生资格？ 从时间上说，入伍在前、专科入学在后的人员不符合退役大学生士兵考生资格；须在专科就读期间或毕业后再参军入伍，才符合退役大学生士兵考生资格。 二十一、校荐生、建档立卡家庭考生报名时怎样选报专业？能报多少专业？ 校荐生、建档立卡家庭考生，可根据专科毕业专业和专业指导目录中本、专科专业对应关系，选报多个本科招生专业，选报专业对应的《高等数学》考试科目须相同，一经确定不得更改。报考医学类专业专升本的，所学医学类专业应保持相同（专科中医骨伤专业除外，专升本时对应本科中医学专业）。 不同高职（专科）专业的考生，能够选报的专业数量不同，考生可查询专业指导目录中本、专科专业对应关系。网上报名时，报名系统将根据考生的毕业专科专业，自动为考生匹配本人能够报考的所有本科专业，考生根据不同专业对应的高等数学Ⅰ、Ⅱ、Ⅲ，选择一个考试科目组合，选择后即确定报考的最大专业范围。在志愿填报时，考生可根据确定的专业范围和招生计划再选择具体专业及招生院校。 二十二、自荐生报名时怎样选报专业？能报多少专业？ 自荐生只能选报获得相应高校自荐资格的专业，且选报专业对应的《高等数学》考试科目须相同，一经确定不得更改。考生如获得多个本科招生专业的自荐资格，且符合《高等数学》对应规则，则都可填报。 在报名系统中，根据考生的毕业专科专业，自动为考生匹配本人获得自荐资格的所有本科专业，考生根据不同专业对应的高等数学Ⅰ、Ⅱ、Ⅲ，选择一个考试科目，选择后即确定报考的最大专业范围。在志愿填报时，自荐生根据确定的专业范围、招生计划以及自己获得资格的高校和专业再选择具体专业及招生院校。 二十三、网上报名时，考生应核对哪些个人信息？如果信息存在错误应该怎么办？ 个人学籍信息是专升本考试考生报考的重要依据，为保证个人学籍信息准确，建议考生尽早登录学信网（https://www.chsi.com.cn/）进行个人学籍查询，确认本人姓名、身份证号、专业等信息是否准确。尤其是在校期间办理过更改姓名、更改身份证号、转专业、休学和复学的考生，发现问题要及时联系生源高校进行更改，避免影响个人报考。 报名时，考生进入报名系统后，须认真检查核对本人姓名、身份证号、毕业专业、院校等信息是否准确，若发现信息有误，需立即联系生源高校进行更正。 二十四、考生报名后，能否修改个人姓名、身份证号、手机号等信息？ 考生注册所用个人手机号码非常重要，将贯穿报名、缴费、打印准考证、志愿填报、录取等整个招生过程，考生务必准确填写，在录取结束前不要更换手机号码，不要设置短信屏蔽拦截功能，并保持通信畅通，以免影响接收考试招生等重要信息。 考生本人务必妥善保管登录密码和短信验证密码，不轻易告知他人，避免报考信息被他人篡改等情况发生。 考生在报名之后，直到高校新生入学报到期间，不应更改姓名和身份证号等信息，否则将影响考生参加考试、录取和入学报到。考生报名审核通过后，再修改个人姓名等关键信息不属于报考录取信息有误的范畴，将会对考生高校录取后学籍正常注册产生影响。 二十五、如何确定自己的统一考试科目？ 考生按照拟报考的本科专业，依据《山东省2023年普通高校专升本专业类别设置及考试科目》确定本人的考试科目。需要注意，专科期间公共外语课程由考生所在生源高校根据本校课程设置情况确定，专科期间公共外语课程为英语的考生考英语；专科期间公共外语课程为非英语的考生考政治。生源高校在对本校应届毕业生及“3+2”二次转段考生全面进行语种排查的基础上，确定并报送小语种考生名单。考生报名时系统将根据生源高校上报信息情况对应考生英语或政治考试科目，无需考生自己选择，如有问题及时向生源高校反映。 二十六、报名时，考生如何采集个人照片？ 采集个人照片的步骤如下： 1.考生在报名系统点击上传照片，弹窗显示二维码，考生使用微信、支付宝、浏览器等扫码进入照片上传页面。 2.确认考生信息后，点击“确认无误”，进入拍照指引。 3.考生认真查看拍照指引，点击“我知道了，去拍照”，开始拍照。 4.拍照后点击“确认”，照片自动上传，等待检测结果。 5.查看检测结果。 ①照片检测不合格，系统会提示不合格原因，考生可以选择重新拍照上传。 ②照片检测合格后会显示合格照片。考生若对照片满意，可点击“确认提交”；若不满意，可点击“不满意重拍”重新拍照。 6.满意并确认后，完成个人照片采集。 二十七、拍摄照片时有什么要求？ 人物姿态与表情：坐姿端正，表情自然，双眼自然睁开并平视，耳朵对称，左右肩膀平衡，嘴唇自然闭合。 眼镜：常戴眼镜者应佩戴眼镜，但不得戴有色（含隐形）眼镜，镜框不得遮挡眼睛，眼镜不能有反光。 佩饰及遮挡物：不得使用头部覆盖物（确因医疗等需要时，不得遮挡脸部或造成阴影）。不得佩戴耳环、项链等饰品。头发不得遮挡眉毛、眼睛和耳朵。不宜化妆。 衣着：照片采集背景色系统将自动设置为蓝色，衣着应与背景色区分明显。避免复杂图案、条纹。 注意：此次采集的照片将用于专升本报名、考试、录取及入学后学籍注册，审核通过后无法修改。为避免对今后个人升学就业造成影响，请考生务必严肃对待，规范拍摄本人报考照片。 二十八、照片采集过程中可能遇到的问题及解决方法有哪些？ 1.扫码提示页面“打开失败”，或无法上传照片。 解决方法：更换其他APP扫码。 2.扫码提示页面“网络异常”。 解决方法：检查手机网络是否正常，待手机信号稳定后重新拍照上传。 3.上传照片等待超过5分钟以上。 解决方法：考生可以返回进行其他报名操作，之后再扫码查看上传结果，退出照片上传页面不会清除已提交的照片记录。 4.拍照上传多次，仍无法合格。 解决方法： （1）注意避免光线直接照射摄像头、脸部光线太强等情况。 （2）拍照时应平视摄像头，保持脸部置于镜头中间位置，脸部大约距离摄像头50cm。 5.照片上传成功，但系统提示身份核验不通过。 解决方法： （1）检查姓名、身份证号是否正确。如错误，请联系生源高校相关负责人员提出修改申请，修改后重新拍照上传。 （2）如姓名、身份证号正确，身份核验仍不通过，请在规定时间内联系生源高校相关负责人员协调解决。 二十九、申请合理便利需注意什么？ 为维护残疾人的合法权益，保障残疾人平等参加考试，参照我省普通高考合理便利的实施办法，我省在专升本考试中为残疾人考生提供合理便利。合理便利申请由各市教育招生考试机构负责，请有需要的考生在4月5日前及时向市教育招生考试机构提出申请。考生如需申请多项合理便利应完整勾选申请项目，考生申请的项目经审核通过后于考试中提供，未申请或审核未通过的项目将不予提供。 三十、考生要缴纳多少考试费？ 根据《山东省发展和改革委员会 山东省财政厅关于重新明确专科起点升本科入学考试收费标准的通知》（鲁发改成本〔2021〕1000号），普通专升本考试收费标准为每生120元；仅报考“3+2”转段的考生收费标准为每生60元；退役大学生士兵免试专升本的考生、大赛保送生、二次转段不参加文化基础知识测试的考生等不参加普通专升本全省统一考试，无需缴纳考试费。 未尽事宜，请以《山东省教育厅 山东省人民政府征兵办公室 山东省退役军人事务厅 关于做好2023年普通高等教育专科升本科考试招生工作的通知》和《山东省教育招生考试院关于做好山东省2023年普通高等教育专科升本科招生考试报名工作的通知》要求为准。 （大众日报客户端记者 王原 报道） \r\n                责任编辑： 王建国                    签审： 吴永功             微观山东2023-12-29 08:28 微观山东2023-12-28 08:52 微观山东2023-12-27 10:12 微观山东2023-12-27 09:53 微观山东2023-12-27 08:09 微观山东2023-12-26 12:53 人间烟火2023-05-15 19:01 区县头条2023-12-29 09:52 人间烟火2023-11-28 09:36 青岛2023-12-28 22:28 视频｜济南西营：冰天雪地，温柔童话 “两创”故事丨“守艺”山东 山东文化“两创”微纪录 寻找“大众” “大众”更懂大众 部长有约丨邹城市委常委、组织部部长张新安：党建赋能基层治理，多元共建幸福家园 视频｜30秒看“好客山东 好品山东”火出圈 连线书记丨邹城市千泉街道党工委书记房亚东：党建引领“泉小哥” 蹚出城市基层治理新路子 微光视频·温暖山东 解山东 青年山东说 理论周刊 大众日报淄博融媒体中心 备案号  鲁ICP备11011784号  互联网新闻信息许可证编号：37120180020 Dazhong News Group(Da Zhong Daily)    大众报业集团（大众日报社）    版权所有    联系电话：0531-85193690"
    }
]